/* Сообщение алерта сообщающее о невозможности отправить с файлом резервной копией на e-mail */
"alert.emailPrepareError.message" = "Konfigurasi e-mel, dan kemudian cuba eksport";

/* Сообщение алерта предупреждающее пользователя о удалении всех паролей */
"alert.removeAllPasswords.message" = "Anda mahu buang semua kata laluan?";

/* Кнопка разрешающая удалить все пароли */
"alert.removeAllPasswords.removeButton.title" = "Ya, buang semua";

/* Текст email-а с файлом резервной копии паролей */
"emailBackup.message" = "Kata laluan sandaran:";

/* Заголовок email-а с файлом резервной копии паролей */
"emailBackup.title" = "Sandaran Passplex";

/* Заголовок ячейки смены пин-кода */
"row.changePin.title" = "Ubah Kod Laluan";

/* Заголовок ячейки удаления всех паролей */
"row.deleteAllPasswords.title" = "Hapus Semua Item";

/* Заголовок ячейки создания резервной копии всех паролей которая будет отправленна на e-mail */
"row.exportToEmail.title" = "Eksport ke Mel";

/* Заголовок экрана с настройками */
"title" = "Tetapan";

